// Buttons

"Print..." = "Tisknout…";

"Save..." = "Uložit…";

"Go Back" = "Zpět";

"Continue" = "Pokračovat";

"Close" = "Zavřít";

"Log Out" = "Odhlásit se";

"Restart" = "Restartovat";

"Shut Down" = "Vypnout";

// Installation Type

"Package Name" = "Název balíku";

"Package Action" = "Akce";

"Package Size" = "Velikost";


"Space Required:" = "Požadováno:";

"Remaining:" = "Zbývá:";


"Standard Install" = "Standardní instalace";

"StandardTitle" = "Standardní instalace na svazek „%@“";

"Customize" = "Vlastní";